<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
೨೦೧೫-೧೬ನೇ ಸಾಲಿನ ಸೂಕ್ಷ್ಮ ಹನಿ ನೀರಾವರಿ (P.M.K.S.Y.) ಸಹಾಯಧನ ಲೆಕ್ಕಾಕಾರದ ಪಟ್ಟಿ <br />
೧) ರೈತರ ಹೆಸರು : ಶ್ರೀ/ಶ್ರೀಮತಿ. ___________________________ ೨) ಅನನ್ಯ ಸಂಖ್ಯೆ : _______ ೩) ಜೇಷ್ಟತಾ ಸಂಖ್ಯೆ _____ ೪) ಲಿಂಗ : _______ ೫) ವರ್ಗ : _______ ೬) pmksy/chd : _______ ೭) ಗ್ರಾಮ : _____________   ೮) ಸರ್ವೇ ನಂ ______ ೯) ಒಟ್ಟು ಕ್ಷೇತ್ರ :    (ಎ) ____ (ಹೇ) ____ ೧೦) ಹೋಬಳಿ : _________ ೧೧) ತಾಲೂಕು ___________ ೧೨) ಮತಕ್ಷೇತ್ರ : _________ ೧೩) ಜಿಲ್ಲೆ : ___________________  ೧೪) (ಅ) ಬೆಳೆ : _________ ೧೫) (ಅ) ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಸಿದ ಕ್ಷೇತ್ರ (ಹೇ) : _________ ೧೬) (ಅ) ಅಂತರ : _________ ೧೭) (ಅ) ಸಾಲುಗಳು : _____________ ೧೮) (ಅ) ಗಿರಗಳ ಸಂಖ್ಯೆ _____________ ೧೯) (ಅ) ಒಟ್ಟು ಗಿಡಗಳ ಸಂಖ್ಯೆ : _________ ೨೦) (ಅ) ಮಸ್ಸು (ದಿನಗಳು) : _______
೨೧) ಅಳವಡಿಸಿದ ದಿನಾಂಕ : _________ ೨೨) ಡೀಲರ : _____________ ೨೩) ಕಂಪನಿ : ___________________  ೨೫) ದಿನಾಂಕ : ___________<br /><br />

ಕ್ರ.ಸಂ ವಿವರ ಬಿಲ್ಲಿನ ಪ್ರಕಾರ ಪ್ರಮಾಣ ದರ ಮೊತ್ತ ತಪಾಸಣಾ ಸಮಯದಲ್ಲಿ ತಾಕಿನಲ್ಲಿ ಕಡತೆ  ಪರಿಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡ ಕಡಿಮೆ ಇರುವ ಮೊತ್ತ <br /><br />
ಒಟ್ಟು ಮೊತ್ತ ಮಾರ್ಗಸೂಚಿ ಅನ್ವಯ ಗರಿಷ್ಟ ಮೊತ್ತ ಅಂತರ <br />
೧) ಸಹಾಯಧನಕ್ಕಾಗಿ ಕಡಿಮೆ ಇರುವ ಮೊತ್ತವನ್ನು ಪರಿಗಣಿಸಿರುವುದು (round down)<br />
೨) ಸದರಿ ಫಲಾನುಭ್ಹವಿಯು ಈ ಹಿಂದೆ ಸೂಕ್ಷ್ಮ ಹನಿ ನೀರಾವರಿ ಸಹಾಯಧನ ಪಡೆದು ಒಟ್ಟು ಕ್ಷೇತ್ರ (ಹೆಕ್ಟೇರಗಳಲ್ಲಿ)<br />
೩) ಸದರಿ ಸಾಲಿನಲ್ಲಿ ಸೂಕ್ಷ್ಮ ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಸಿದ ಒಟ್ಟು ಕ್ಷೇತ್ರ (ಹೆಕ್ಟರಗಳಲ್ಲಿ)<br />
೪) ಶೇ . ೯೦% ಸಹಾಯಧನದಂತೆ ಪರಿಗಣನೆಗೆ ತೆಗೆದುಕೊಂಡ ವಿಸ್ತೀರ್ಣ (೨ ಹೆಕ್ಟರ ಪ್ರದೇಶದವರೆಗೆ)  <br />
೫) ಅ) ಮಾರ್ಗಸೂಚಿ ಅನ್ವಯ ಗರಿಷ್ಟ ಸಹಾಯಧನ ಮೊತ್ತ (ಶೇ. ೯೦% ರಂತೆ)<br />
೬) ಶೇ . ೫೦% ಸಹಾಯಢನದಂತೆ ಪರಿಗಣನೆಗೆ ತೆಗೆದುಕೊಂದ ವಿಸ್ತೀರ್ಣ (೨ ಹೆಕ್ಟರ ಮೇಲ್ಟ್ ಟ್ಟ ಗರಿಷ್ಟ ೫ ಹೆಕ್ಟರ ಪ್ರದೇಶದವರೆಗೆ) <br />
೭) ಬಿ) ಮಾರ್ಗಸೂಚಿ ಅನ್ವಯ ಗರಿಷ್ಟ ಸಹಾಯಧನ ಮೊತ್ತ (ಶೇ. ೫೦% ರಂತೆ)<br />
ಒಟ್ಟು <br />
ಕಡಿತ (ಯಾವುದಾದರು ಇದ್ದಾರೆ)<br />
ಸಹಾಯಧನಕ್ಕೆ ಶಿಫಾರಸ್ಸು ಮಾಡಿದ ಮೊತ್ತ (೮-೯) <br /><br />
ಅಕ್ಷರಗಳಲ್ಲಿ. ರೂ. <br /><br />

ಸಹಾಯಕ ತೋಟಗಾರಿಕೆ ಅದಿಕಾರಿ <br />
ರೈ.ಸ.ಕೇಂದ್ರ <br />

ಹಿರಿಯ ಸಹಾಯಕ ತೋಟಗಾರಿಕೆ ನಿರ್ದೇಶಕರು <br />
(ಜಿ.ಪಂ)<br /><br />

ಮಂಜೂರಾತಿ ನೀಡಿದ ಮೊತ್ತ <br />
ರೂ. (ಅಕ್ಷರಗಳಲ್ಲಿ) _____________________________________________<br /><br />


ತೋಟಗಾರಿಕೆ ಉಪ ನಿರ್ದೇಶಕರು <br />
(ಜಿ.ಪಂ)<br />


</body>
</html>