<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Untitled Document</title>
</head>

<body>
ತೋಟಗಾರಿಕೆ ಇಲಾಖೆ 
ಕ್ರ.ಸಂ.: ತೋಉನಿ/ಜಿಪಂ/ವಿ/ತಾಸ-೨/ಹನೀ/ಮಂಆ/೨೦೧೫-೧೬

ತೋಟಗಾರಿಕೆ ಉಪ ನಿರ್ದೇಶಕರ ಕಛೇರಿ 

ವಿಷಯ : ೨೦೧೫-೧೬ನೇ ಸಾಲಿನ ಕೇಂದ್ರ ಪುರಸ್ಕ್ರತ್ ಪ್ರಧಾನ ಮಂತ್ರಿ ಕೃಷಿ  ಸಿಂಚಾಯಿ ಯೋಜನೆಯ ಮಾರ್ಗಸೂಚಿಯಂತೆ ಸೂಕ್ಷ್ಮ ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಸಿದ ರೈತರ ಕಡತಗಳಿಗೆ ಪ್ರತಿ ಶತ ೯೦/೫೦ರ ಸಹಾಯಧನ ಮಂಜೂರು ಮಾಡುವ ಕುರಿತು. 
ಉಲ್ಲೇಖ : ೧) ೨೦೧೫-೧೬ನೇ ಸಾಲಿನ ಕೇಂದ್ರ ಪುರಸ್ಕ್ರತ ಪ್ರಧಾನ ಮಂತ್ರಿ ಕೃಷಿ ಸಿಂಚಾಯಿ ಯೋಜನೆಯ ಮಾರ್ಗಸೂಚಿಯಂತೆ  
೨) ನಿರ್ದೇಶನಾಲಯದ ಪತ್ರ ಸಂಖ್ಯೆ : ತೋಇ/ತೋಜಂನಿ(ಹನಿ) ಸತೋಅ-೦೧/೨೬/೨೦೧೫-೧೬ ದಿನಾಂಕ : ೦೮/೧೨/೨೦೧೫
೩) ಹಿ.ಸ.ತೋ.ನಿ (ಜಿ.ಪಂ.) ಬ.ಬಾಗೆವಾಡಿ ರವರ ಪತ್ರ ಸಂಖ್ಯೆ ಹಿಸತೋನಿ/ಜಿಪಂ/ಬಾಬಾ/ಟಾಸ/೧/೨೦೧೫-೧೬- ದಿನಾಂಕ್ : ೦೮-೧೨-೨೦೧೫
೪) ನಿರ್ದೇಷನಾಲಯದ ಪತ್ರ ಸ್ಂಖ್ಯೆ : ತೋಇ/ತೋಜಂನಿ(ಹನಿ) ಸತೋಅ-೦೧/೮೫/೨೦೧೪-೧೫ ದಿನಾಂಕ್ : ೦೩-೦೩-೨೦೧೫

ಪ್ರಸ್ತಾವನೆ : -
೨೦೧೫-೧೬ನೇ ಸಾಲಿನ ಕೇಂದ್ರ ಪುರಸ್ಕ್ರತ ಪ್ರಧಾನ ಮಂತ್ರಿ ಕೃಷಿ ಸಿಂಚಾಯಿ ಯೋಜನೆಯ ಉಲ್ಲೇಖ (೧)ರ ಮಾರ್ಗಸೂಚಿಯಂತೆ ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಸಿದ ಪ್ರತಿ ಕುಟುಂಬಕ್ಕೆ ಗರಿಷ್ಠ ಮಿತಿಗೆ ಒಳಪಟ್ಟು ಉಲ್ಲೇಖ (೨)ರಲ್ಲಿ ನೀಡಿರುವ (ಏನ್ಓ ಸಿ)ಯಲ್ಲಿಯಾ ಷರತ್ತುಗಳಂತೆ, ಉಲ್ಲೇಖ (೩)ರಲ್ಲಿ ತಾಲ್ಲೂಕಾ ಅಧಿಕಾರಿಗಳ ಕೋರಿಕೆಯ ಶಿಫಾರಸ್ಸಿನಂತೆ ಈ ಕೆಳಕಂಡ ಫಲಾನುಭವಿಗೆ ಸಹಾಯಧನ ವಿತರಿಸಲ್ಲು ನಿರ್ದರಿಸಿದೆ . 
 ಶ್ರೀ /ಶ್ರೀಮತಿ. ______________ಸಾ॥ ____________ತಾ॥ ________________ ಜಿಲ್ಲೆ ।। ವಿಜಯಪುರ ರವರ ಸರ್ವೇ ನಂ. __________ ರಲ್ಲಿ ______ ಹೆಕ್ಟೇರ ಪ್ರದೇಷದಲ್ಲಿ ________ ಬೆಳೆಯನ್ನು ಕ್ಯಗೊಂದಿದ್ದು ಅದಕ್ಕೆ ಕಂಪನಿ _______________ಯ ಡೀಲರ_________ ರ್ವರಿಂದ್ ರೂ. _____ ದಲ್ಲಿ ಸೂಕ್ಷ್ಮ ಹನಿ ನೀರಾವರಿಯನ್ನು ದಿನಾಂಕ್ : ________ರಂದು ಅಳವದಿಸಿಕೊಂದಿದ್ದರೆ. ಸದರಿ ರೈತರು ಹನಿ ನೀರಾವರಿ ಅಳವದಿಸಿದ್ದನ್ನು ಸಹಾಯಕ ತೋಟಗಾರಿಕೆ ಅದಿಕಾರಿ / ಹಿರಿಯ ಸಹಾಯಕ ತೋಟಗಾರಿಕೆ ನಿರ್ದೇಶಕರು (ಜಿ.ಪಂ.) _________ರವರು ದಿನಾಂಕ : ________ರಂದು ತೋಟದ ತಪಾಸಣೆ ಕ್ಯಗೊಂಡು ಹನಿ ನೀರಾವರಿ ಅಳವಡಿಕೆ  ತೃಪ್ತಿಕರವಾಗಿದೆ  ಎಂದು ದೃಡೀಕರಿಸಿ ಸಹಾಯಧನ ಮ್ಂಜೂರಾತಿಗಾಗಿ ಶಿಪಾರಸ್ಸು ಮಾಡಿರುತ್ತಾರೆ. 
ಇಲಾಖೆಯ  ___ ಮಿ. ಅಂತರದಲ್ಲಿ _____ ಹೆಕ್ಟೇರಗೆ ಹನಿ ನೀರಾವರಿ ಅಳವದಿಸಿದಕ್ಕೆ ಉಲ್ಲೇಖ (೧)ರನ್ವಯ ಸಹಾಯಧನ ಮಂಜೂರು ಮಾಡಬಹುದಾಗಿದ್ದರಿಂದ ಈ ಆದೇಶ. <br /><br />
ಮಂಜೂರಾತಿ ಆದೇಶ <br />
ಶ್ರೀ / ಶ್ರೀಮತಿ ____________________________________  ಸಾ ।। _____________ತಾ॥ ___________  ಜಿಲ್ಲೆ॥ ವಿಜಾಪೂರ ರವರ __________ ಹೆಕ್ಟೇರ ಪ್ರದೇಶದಲ್ಲಿ ______ ಬೆಳೆಗೆ ಕೇಂದ್ರ ಪುರಸ್ಕ್ರತ ಪ್ರಧಾನ ಮಂತ್ರಿ ಕೃಷಿ ಸಿಂಚಾಯಿ ಯೋಜನೆಯ ಉಲ್ಲೇಖ (೧) ಮಾರ್ಗಸೂಚಿಯಂತೆ ಒಟ್ಟು __________ ರೂ. ಗಳು ಅಕ್ಷರದಲ್ಲಿ ______________________________ ರೂ. ಮಾತ್ರ ಸಹಾಯಧನ ಮಂಜೂರು ಮಾಡಿದೆ. <br /><br />
ಉಲ್ಲೇಖ (೪)ರ ಆದೇಷದನ್ವಯ ಒಟ್ಟಾರೆ ಸಹಾಯಧನ ಮೊತ್ತದ ಶೇ . ೮೫% ರಷ್ಟು ಮೊತ್ತ ರೂ. __________ ಪಾವತಿಸಲು ಅನುಮತಿಸಿದೆ. ಉಳಿದ ಶೇ ೧೫%ರಷ್ಟು ಮೊತ್ತ ರೂ. _____ ಗಳನ್ನು ಬಾಹ್ಯ ಮೂಲ ಸಂಸ್ಥೆಯಿಂದ ಪರಿವೀಕ್ಷಣೆ ಮಾಡಿದ ನಂತರ ಸಹಾಯಧನ ಪಾವತಿಸಲು ಆದೇಷೀಸಿದೆ. ಮಂಜೂರು ಮಾಡಿದ ಹಣವನ್ನು ಉಲ್ಲೇಖ (೨) ರಲ್ಲಿಯ ದಾಖಲಾತಿಗಳನ್ನು ಪಡೆದು (ಓ ಅ)ಯಲ್ಲಿ ನಮೂದಿಸಿದಂತೆ ಸದರಿ ವೆಚ್ಚವನ್ನು ೨೦೧೫-೧೬ನೇ ಸಾಲಿನ ಲೆಕ್ಕ ಶೀಕ್ಷೀಕೆ ೨೪೦೧-೦೦-೧೦೮-೨-೩೦ ರಡಿ ಖರ್ಚು ಬರಿಸಲು ಹಾಗೂ ಸೆಕಗಳನ್ನು ಓಇಈಖಿ ಮೂಲಕ ಜಮಾ ಮಾಡಿ ಸ್ವೀಕೃತಿ ಪದೆಯವುದು. <br /><br />
ಕ್ಷರಾ : ಈ ಹಿಂದೆ ಸದರಿ ರೈತ ಕುಟುಂಬವು ಈ ವಿಸ್ತಿರ್ಣವೂ ಸೇರಿ ಗರಿಕ್ಷ್ಫ಼್ತ ೫ ಹೆಕ್ಟರ ಪ್ರದೇಶ ಮೀರಿಲ್ಲವೆಂಬುವುದನ್ನು ದೃಡೀಕರಿಸಿಕೊಂಡ ನಂತರವೇ ಸಹಾಯಧನ ಪಾವತಿಸಲು ಆದೇಶಿಸಿದೆ. <br /><br />

ತೋಟಗಾರಿಕೆ ಉಪ ನಿರ್ದೇಶಕರು <br />
____________________<br /><br />


ಪ್ರತಿಯನ್ನು, <br />
೧) ಹಿರಿಯ ಸಹಾಯಕ ತೋಟಗಾರಿಕೆ ನಿರ್ದೇಶಕರು (ಜಿ.ಪಂ.) _______<br />
೨) ಇತರೆ . <br />


</body>
</html>